{
  "home": "Kezdőlap",
  "about": "Rólunk",
  "contact": "Kapcsolat",
  "home_mobil": "Kezdőlap",
  "about_mobil": "Rólunk",
  "contact_mobil": "Kapcsolat",
  "greeting": "Üdvözlöm",
  "description": "Visszanyert energia a műanyag hulladék újrahasznosításával",
  "motto": "Tisztább környezet",
  "mission_title": "Együtt a műanyagszennyezés ellen",
  "mission": "Az elmúlt három évtizedben megnégyszereződött a műanyagfogyasztás a Földön. Sajnos nem minden műanyag hasznosítható újra és ez óriási problémát okoz az egész világon, hiszen a mikroműanyagok már ételeinkben, vizeinkben, sőt, még az emberi szervezetben is megjelentek. Elengedhetetlen, hogy folyamatosan keressük azokat a technológiákat, amelyek segítségével a hagyományos eljárásokkal nem hasznosítható műanyagok feldolgozhatók. Egy határokon átívelő együttműködés létrehozására törekszünk, amely által elérhető a műanyagszennyezés csökkentése és egy tisztább életkörnyezet kialakítása.",
  "mission_summary": "Non-profit szervezetünk legfőbb feladata egy környezeti és társadalmi téren is fenntartható világ megteremtése, amelyet nagyrészt a nem újrahasznosítható műanyagok hasznosítása által lehet megvalósítani. Környezetvédelmi tevékenységünk mellett céljaink között szerepel a jövő nemzedék környezettudatosságra való nevelése is.",
  "contact_us_btn": "kapcsolatfelvétel",
  "vision_title": "A SlavkaSk non-profit szervezet víziói",
  "vision_1": "Felhívni a figyelmet a műanyagszennyezés veszélyeire.",
  "vision_2": "Egy határokon átívelő együttműködés kialakítása.",
  "vision_3": "Egy tisztább, műanyagmentes világ létrehozása.",
  "vision_4": "A jövő nemzedék környezettudatosságra való nevelése.",
  "closing_text": "A hulladék újrahasznosítása jelentős mértékben csökkentheti a környezeti terhelést, amennyiben rendelkezünk a megfelelő technológiai eszközökkel. A SlavkaSk non-profit szervezet figyelemmel kíséri azon technológiák megjelenését és fejlődését, amelyek a hagyományos módon nem újrahasznosítható műanyagokat értékes végtermékké alakítják át.",
  "citation": "Csak akkor érhetünk el igazi ökológiai változást a világban, ha összefogunk és közösen dolgozunk egy tisztább jövőért."
}
